Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: When we truly love our Heavenly Father and His children, we demonstrate that love through our actions. We forgive one another and seek to do good, for our old [self] is crucified with [Christ].1 We visit the fatherless and widows in their affliction, and we keep ourselves unspotted from the vices of the world.2
ru: Если мы действительно любим нашего Небесного Отца и Его детей, мы проявляем эту любовь в своих поступках. Мы прощаем друг друга и стремимся творить добро, ибо «ветхий наш человек распят с [Христом]»1. Мы «призира[ем] сирот и вдов в их скорбях и храни[м] себя неоскверненным[и] от мира»2.

source: My dear brethren of the priesthood, we live in the latter days. The gospel of Jesus Christ is restored to the earth. The keys of the priesthood of God are given again to man. We live in an era of anticipation and preparation, entrusted by God to prepare ourselves, our families, our world for the approaching dawn—the day when the Son of God will descend from heaven with a shout, with the voice of the archangel, and with the trump of God3 and usher in His millennial reign.
ru: Мои дорогие братья во священстве, мы живем в последние дни. Евангелие Иисуса Христа восстановлено на Земле. Ключи священства Бога снова переданы человеку. Мы живем в эру предвкушения и подготовки; Бог поручил нам подготовить себя, наши семьи, наш мир ко грядущему рассвету – тому дню, когда Сын Божий «при возвещении, при гласе Архангела и трубе Божией, сойдет с неба»3 и начнет Свое тысячелетнее правление.

source: We have been entrusted with the holy priesthood and charged with the responsibility, power, and right to act as agents of our Heavenly King.
ru: Нам вверено святое священство, дана ответственность, сила и право действовать от имени нашего Небесного Царя.

source: These are the things that matter most. These are the things of eternal value that deserve our attention.
ru: Это и есть самое главное. Это – вечные ценности, заслуживающие нашего внимания.

source: We cannot and we must not allow ourselves to get distracted from our sacred duty. We cannot and we must not lose focus on the things that matter most.
ru: Мы не можем и не должны позволить себе отвлекаться от нашего священного долга. Мы не можем и не должны терять из виду самое главное.

source: Nehemiah
ru: Неемия

source: Nehemiah of the Old Testament is a great example of staying focused and committed to an important task. Nehemiah was an Israelite who lived in exile in Babylon and served as cupbearer to the king. One day the king asked Nehemiah why he seemed so sad. Nehemiah replied, Why should not my countenance be sad, when the city, the place of my fathers' [graves], lieth waste, and the gates thereof are consumed with fire?4
ru: Неемия из Ветхого Завета – великий пример сосредоточенности и преданности важной задаче. Это был Израильтянин, живший в изгнании в Вавилоне и служивший у царя виночерпием. Однажды царь спросил у Неемии, почему тот такой печальный. Неемия ответил: «Как не быть печальным лицу моему, когда город, дом гробов отцов моих, в запустении, и ворота его сожжены огнем!»4

source: When the king heard this, his heart was softened, and he gave Nehemiah the authority to return to Jerusalem and rebuild the city. However, not everyone was happy with this plan. In fact, several rulers who lived near Jerusalem grieved exceedingly that there was come a man to seek the welfare of the children of Israel.5 These men took great indignation, and mocked the Jews.6
ru: Когда царь услышал это, сердце его смягчилось, и он предоставил Неемии право вернуться в Иерусалим и восстановить город. Но не всех это обрадовало. Некоторым правителям, жившим близ Иерусалима, не понравилось, «что пришел человек заботиться о благе сынов Израилевых»5. Эти люди «много досадовал[и] и издевали[сь] над Иудеями»6.

source: Fearless, Nehemiah did not allow the opposition to distract him. Instead, he organized his resources and manpower and moved forward rebuilding the city, for the people had a mind to work.7
ru: Бесстрашный Неемия не позволил противостоянию отвлечь себя. Вместо этого он собрал свои ресурсы, рабочую силу и приступил к восстановлению города, «и у народа доставало усердия работать»7.

source: But as the walls of the city began to rise, opposition intensified. Nehemiah's enemies threatened, conspired, and ridiculed. Their threats were very real, and they grew so intimidating that Nehemiah confessed, They all made us afraid.8 In spite of the danger and the ever-present threat of invasion, the work progressed. It was a time of stress, for every builder had his sword girded by his side, and so builded.9
ru: Но когда стены города стали расти, противостояние усилилось. Враги Неемии угрожали, устраивали заговоры, насмехались. Их угрозы были очень серьезны и становились столь пугающими, что Неемия признавался: «Все они стращали нас»8. Несмотря на опасность и постоянную угрозу вторжения, работа продолжалась. Это было напряженное время, ибо «каждый из строивших препоясан был мечом по чреслам своим, и так они строили»9.

source: As the work continued, Nehemiah's enemies became more desperate. Four times they entreated him to leave the safety of the city and meet with them under the pretense of resolving the conflict, but Nehemiah knew that their intent was to do him harm. Each time they approached him, he responded with the same answer: I am doing a great work, so that I cannot come down.10
ru: По мере продвижения работы враги Неемии теряли терпение. Четырежды они предлагали ему покинуть безопасный город и встретиться с ними якобы для решения конфликта, но Неемия знал, что они замышляют причинить ему зло. Каждый раз, когда они обращались к нему, он давал им один ответ: «Я занят большим делом, не могу сойти»10.

source: What a remarkable response! With that clear and unchanging purpose of heart and mind, with that great resolve, the walls of Jerusalem rose until they were rebuilt in an astonishing 52 days.11
ru: Какой замечательный ответ! При такой ясной и неизменной цели в уме и в душе, при такой великой решимости стены Иерусалима росли, пока не были восстановлены за поразительный срок – 52 дня11.

source: Nehemiah refused to allow distractions to prevent him from doing what the Lord wanted him to do.
ru: Неемия не позволил отвлечь себя от дела, угодного Господу.

source: We Will Not Come Down
ru: Мы не сойдем

source: I am encouraged and inspired by the many faithful priesthood holders today who are of similar heart and mind. Like Nehemiah, you love the Lord and seek to magnify the priesthood you bear. The Lord loves you and is mindful of the purity of your hearts and the steadfastness of your resolve. He blesses you for your fidelity, guides your path, and uses your gifts and talents in building His kingdom on this earth.
ru: Меня обнадеживают и вдохновляют сегодня многие верные носители священства, у которых такое же сердце и ум. Как и Неемия, вы любите Господа и стремитесь возвеличить свое священство. Господь любит вас и помнит о ваших чистых сердцах, о вашей твердой решимости. Он благословляет вас за вашу верность, указывает вам путь и использует ваши дарования и таланты для возведения Своего Царства на этой Земле.

source: Nevertheless, not all are like Nehemiah. There is room for improvement.
ru: Тем не менее, не все похожи на Неемию. Нам есть над чем работать.

source: I wonder, my dear brethren of the priesthood, what could be accomplished if we all, like the people of Nehemiah, had a mind to work. I wonder what could be accomplished if we put away childish things12 and gave ourselves, heart and soul, to becoming worthy priesthood bearers, and true representatives of the Lord Jesus Christ.
ru: Интересно, мои дорогие братья во священстве, что можно было бы совершить, если бы всем нам, подобно народу Неемии, «доставало усердия работать». Интересно, что можно было бы совершить, если бы мы «оставил[и] младенческое»12 и посвятили себя, свое сердце и душу стремлению стать достойными и верными носителями священства, истинными представителями Господа Иисуса Христа.

source: Think for a moment what could be accomplished in our personal lives, in our professional lives, in our families, in our wards and branches. Think of how the kingdom of God would progress throughout the earth. Imagine how the world itself could be transformed for good if every man who bears the priesthood of God were to gird up his loins and live up to his true potential, converted in the depth of his soul, a true and faithful priesthood man, committed to building the kingdom of God.
ru: Подумайте на мгновение, что можно было бы совершить в нашей личной и профессиональной жизни, в наших семьях, в наших приходах и небольших приходах. Подумайте, как продвинулось бы Царство Божье по всей Земле. Представьте, как расцвел бы весь мир, если бы каждый носитель Божьего священства препоясал чресла свои и жил согласно своему истинному потенциалу, обращенный в глубине своей души, истинный и верный муж во священстве, преданный созиданию Царства Божьего.

source: It is easy to become distracted—to become focused on one burned-out lightbulb or the impolite acts of unkind people, whatever their motive may be. But think of the power we would have as individuals and as a body of the priesthood if, in response to every temptation to lose focus or lower our standards—the standards of God, we responded, I am doing a great work and cannot come down.
ru: Легко отвлечься на перегоревшую лампочку или на невежливые поступки недобрых людей, чем бы они ни были вызваны. Но подумайте о той силе, которая была бы у каждого из нас и у всех вместе, как носителей священства, если бы в ответ на каждое искушение отвлечься или снизить нашу планку – планку Бога, – мы отвечали бы: «Я занят большим делом и не могу сойти».

source: We live in times of great challenges and great opportunities. The Lord is seeking men like Nehemiah—faithful brethren who fulfill the oath and covenant of the priesthood. He seeks to enlist unfaltering souls who diligently go about the work of building the kingdom of God—those who, when faced with opposition and temptation, say in their hearts, I am doing a great work and cannot come down.
ru: Мы живем во времена больших испытаний и больших возможностей. Господь ищет таких людей, как Неемия, – верных братьев, чтущих клятву и завет священства. Он хочет взять Себе в помощники решительные души, усердно строящие Царство Божье, – которые, сталкиваясь с оппозицией и искушением, говорят в своем сердце: «Я занят большим делом и не могу сойти».

source: When faced with trial and suffering, they respond, I am doing a great work and cannot come down.
ru: В испытании и страданиях они отвечают: «Я занят большим делом и не могу сойти».

source: When faced with ridicule and reproach, they proclaim, I am doing a great work and cannot come down.
ru: Сталкиваясь с насмешкой и упреком, они заявляют: «Я занят большим делом и не могу сойти».

source: Our Heavenly Father seeks those who refuse to allow the trivial to hinder them in their pursuit of the eternal. He seeks those who will not allow the attraction of ease or the traps of the adversary to distract them from the work He has given them to perform. He seeks those whose actions conform to their words—those who say with conviction, I am doing a great work and cannot come down.
ru: Наш Небесный Отец ищет таких, кто не позволяет повседневному мешать им в стремлении к вечному. Он ищет таких, кто не позволит привлекательности простоты или ловушкам искусителя отвлечь их от данного Им дела. Он ищет таких, чьи дела не расходятся со словами, – таких, кто убежденно говорит: «Я занят большим делом и не могу сойти».

source: I bear solemn testimony that God lives and is mindful of each one of us. He will stretch forth His hand and uphold those who rise up and bear the priesthood with honor, for in these latter days He has a great work for us to do.
ru: Я торжественно свидетельствую, что Бог жив и помнит о каждом из нас. Он будет протягивать руку и поддерживать тех, кто встает и несет священство с честью, ибо в эти последние дни есть у Него для нас большое дело.

source: This gospel does not come from man. The doctrine of the Church is not someone's best guess as to the meaning of ancient scripture. It is the truth of heaven revealed by God Himself. I testify that Joseph Smith saw what he said he saw. He truly looked into the heavens and communed with God the Father and the Son, and with angels.
ru: Это Евангелие – не от человека. Учение Церкви – это не чья-то наилучшая догадка относительно смысла древних Священных Писаний. Это – Небесная истина, открытая Самим Богом. Я свидетельствую: Джозеф Смит видел то, о чем рассказал. Он истинно смотрел на небо и общался с Богом-Отцом, Сыном и Ангелами.

source: I bear witness that Heavenly Father speaks to those who seek Him in spirit and in truth. I have witnessed with my own eyes and joyfully testify that in our day, God speaks through His prophet, seer, and revelator, even Thomas S. Monson.
ru: Я свидетельствую: Небесный Отец говорит с теми, кто ищет Его в духе и истине. Я видел это своими глазами и с радостью свидетельствую, что в наши дни Бог говорит через Своего Пророка, Провидца и Носителя откровений, да, Томаса С. Монсона.

source: My dear brethren, like Nehemiah, we have a great work to do. We stand overlooking the horizon of our age. It is my fervent prayer that in spite of temptations, we will never lower our standards; that in spite of distractions, wherever they may come from, we will not lose focus on what matters most; that we will stand resolute and together, shoulder to shoulder, as we valiantly bear the banner of the Lord Jesus Christ.
ru: Мои дорогие братья, как у Неемии, у нас есть большое дело. Мы стоим, взирая на горизонты нашего века. Я горячо молюсь о том, чтобы, несмотря на искушения, мы никогда не снижали нашу планку; чтобы, несмотря на отвлекающие факторы, откуда бы они ни исходили, мы не теряли из виду самое главное; чтобы мы стояли, решительные и единые, плечо к плечу, смело держа знамя Господа Иисуса Христа.

source: I pray that we may be worthy of the holy priesthood of Almighty God and, to a man, lift our heads and with unwavering voice proclaim to the world, We are doing a great work, and we will not come down. In the sacred name of Jesus Christ, amen.
ru: Я молюсь, чтобы мы были достойны святого священства Всемогущего Бога и все, до единого человека, подняв головы, недрогнувшим голосом возвещали миру: «Мы заняты большим делом и не сойдем». Во святое имя Иисуса Христа, аминь.

source: I am grateful for the honor and the blessing of speaking to the priesthood of God. My purpose tonight is to help you to be brave and bold in your priesthood service.
ru: Я благодарен за честь и благословение обращаться к носителям Божьего священства. Сегодня моя цель – помочь вам смело и доблестно исполнять служение священства.

source: You will need bravery and you will need boldness because you are enlisted in the Lord’s army in the last dispensation. This is not a time of peace. That has been so since Satan arrayed his forces against our Heavenly Father’s plan in the premortal existence. We don’t know the details of the combat then. But we know one result. Satan and his followers were cast down into the earth. And since the creation of Adam and Eve, the conflict has continued. We have seen it intensify. And the scriptures suggest that the war will become more violent and the spiritual casualties on the Lord’s side will mount.
ru: Вам понадобится смелость и доблесть, поскольку вы призваны в армию Господа в последнем устроении. Сейчас не мирное время. И так было с тех пор, как сатана собрал свои силы и выступил против плана нашего Небесного Отца в предземной жизни. Мы не знаем подробностей той битвы. Но мы знаем один из результатов. Сатана и его последователи были низвержены на Землю. И, начиная с сотворения Адама и Евы, конфликт продолжается. Мы видели, как он усилился. И Священные Писания говорят, что война станет еще более жестокой, и духовно пострадавших на стороне Господа станет больше.

source: Almost all of us have seen a battlefield portrayed in a film or read the description in a story. Over the din of explosions and the shouts of soldiers, there comes a cry, “Man down!”
ru: Почти все мы видели поле сражения в каком-нибудь фильме или читали его описание в книге. Порой над грохотом взрывов и криками солдат звучит возглас: «Здесь раненый!»

source: When that cry sounds, faithful fellow soldiers will move toward the sound. Another soldier or a medic will ignore danger and move to the injured comrade. And the man down will know that help will come. Whatever the risk, someone will run low or crawl to get there in time to protect and give aid. That is true in every band of men joined in a difficult and dangerous mission which they are determined to fulfill at any sacrifice. The histories of such groups are full of stories of those loyal men who were determined that no man would be left behind.
ru: Когда раздается этот крик, на зов бегут верные товарищи. Кто-нибудь из солдат или санитар, несмотря на опасность, подходит к раненому товарищу. И упавший знает, что помощь придет. Каким бы ни был риск, кто-то подбежит, пригибаясь к земле, или подползет, чтобы вовремя защитить и оказать помощь. То же верно и в каждом отряде мужчин, объединенных трудной и опасной миссией, которую они намерены выполнить любой ценой. История таких групп полнится рассказами о верных товарищах, не допускавших и мысли о том, чтобы бросить кого-то в беде.

source: Here is one instance from an official account.1 During fighting in Somalia in October of 1993, two United States Army Rangers in a helicopter during the firefight learned that two other helicopters near them had fallen to the earth. The two rangers, in their relative safety aloft, learned by radio that no ground forces were available to rescue one of the downed aircrews. Growing numbers of the enemy were closing in on the crash site.
ru: Вот один случай из официального отчета1. Во время конфликта в Сомали в октябре 1993 года два рейнджера Вооруженных сил США увидели из своего вертолета во время перестрелки, что два вертолета, летевших рядом, упали на землю. Будучи в относительной безопасности наверху, эти два десантника узнали по радиосвязи, что сухопутных отрядов, способных спасти экипажи сбитых машин, рядом нет. А к месту падения уже подтягивались силы противника.

source: The two men watching from above volunteered to go down to the ground (the words they used on the radio were to “be inserted”) to protect their critically wounded comrades. Their request was denied because the situation was so dangerous. They asked a second time. Permission was again denied. Only after their third request were they put down on the ground.
ru: Эти двое, наблюдавшие за происходящим сверху, предложили приземлиться (по радиосвязи они сказали «внедриться»), чтобы защитить своих тяжело раненных товарищей. Им отказали, потому что положение было очень опасным. Они направили запрос во второй раз. Им снова отказали. И только после третьего запроса им разрешили спуститься.

source: Armed only with their personal weapons, they fought their way to the crashed helicopter and the injured fliers. They moved through intense small arms fire as enemies converged on the crash site. They pulled the wounded from the wreckage. They put themselves in a perimeter around the wounded, placing themselves in the most dangerous positions. They protected their comrades until their ammunition was depleted and they were fatally wounded. Their bravery and their sacrifice saved the life of a pilot who would have been lost.
ru: Вооруженные только личным оружием, они пробились к разбившимся вертолетам и раненым летчикам. Они прорвались через интенсивный огонь из стрелкового оружия, открытый врагами, подступившими к месту катастрофы. Вытащив раненых из-под обломков, они прикрыли товарищей, расположившись в самых опасных точках, и защищали их до тех пор, пока у них не закончились боеприпасы и они не были смертельно ранены. Их отвага и жертва спасли жизнь пилоту, который мог погибнуть.

source: They were each awarded posthumously the Medal of Honor, their nation’s highest recognition for bravery in the face of an armed enemy. The citation reads that what they did was “above and beyond the call of duty.”
ru: Их наградили посмертно медалью Почета, высшей наградой их родины, за доблесть в схватке с вооруженным врагом. В представлении к награде было сказано, что их поступок «намного превзошел требования обычного долга».

source: But I wonder if they saw it that way as they moved to the downed airmen. Out of loyalty they felt a duty to stand by their fellow soldiers, whatever the cost. The courage to act and their selfless service came from feeling that they were responsible for the lives, the happiness, and the safety of comrades.
ru: Но я сомневаюсь, что сами они думали об этом, пробиваясь к сбитым летчикам. Верные своим товарищам, они считали своим долгом защитить их, чего бы им это ни стоило. Источником мужества для их поступка и самоотверженного служения было чувство, что они отвечают за жизнь, счастье и безопасность товарищей.

source: Such a feeling of responsibility for others is at the heart of faithful priesthood service. Our comrades are being wounded in the spiritual conflict around us. So are the people we are called to serve and protect from harm. Spiritual wounds are not easily visible, except with inspired eyes. But bishops, branch presidents, and mission presidents sitting before fellow disciples of the Savior can see the wounded and the wounds.
ru: Такое чувство ответственности за других лежит в основе преданного служения священства. Наши товарищи получают ранения в идущем вокруг нас духовном сражении. Также и люди, которым мы призваны служить и защищать их от вреда. Духовные раны нелегко увидеть, если закрыты духовные глаза. Но епископы, президенты небольших приходов и президенты миссии, сидя напротив своих товарищей, учеников Спасителя, могут увидеть раненых и их раны.

source: It has happened for years and across the earth. I remember as a bishop looking out at the face and the posture of a young man of the priesthood and having the thought come to my mind so clearly that it seemed audible: “I need to see him—and soon. Something is happening. He needs help.”
ru: Так случалось на протяжении многих лет и по всей Земле. Я помню, как, служа епископом, смотрел на лицо и осанку молодого носителя священства, и вдруг мне в голову пришла мысль – так ясно, словно я ее услышал: «Мне нужно встретиться с ним – и поскорее. С ним что-то происходит. Ему нужна помощь».

source: I would never put off such an impression because I had learned that the wounds of sin are often not felt at first by the one being hurt. Satan seems sometimes to inject something to deaden the spiritual pain while inflicting the wound. Unless something happens soon to begin repentance, the wound can worsen and widen.
ru: Я никогда не отгонял такое впечатление, потому что уже усвоил, что вначале раненный грехом не всегда чувствует свои раны. Иногда, нанося удар, сатана словно делает инъекцию, чтобы заглушить духовную боль. Если вскоре не произойдет что-то способное привести к покаянию, рана может стать опасней и шире.

source: Consequently, as a priesthood holder responsible for the spiritual survival of some of Heavenly Father’s children, you will then move to help without waiting for a cry, “Man down!” Even a best friend or other leaders or parents may not see what you have seen.
ru: Поэтому, как носитель священства, ответственный за духовное выживание некоторых из детей Небесного Отца, вы отправитесь на помощь, не дожидаясь крика: «Здесь раненый!» Даже лучший друг или другие руководители или родители могут не видеть того, что увидели вы.
